{
    "result": [
        {
            "id": 1,
            "title": "Hackers steal money",
            "description": "A hacker is a person who knows a lot about technology. He knows how to get into somebody’s computer. He steals important information or money. The Lazarus Group is a group of North Korean hackers. The North Korean government leads the group. Experts believe that the group steals money for the government. Experts do not know how many people are in the group. They are more successful every year. They steal more and more money. Last year, they steal about $400 million in cryptocurrency. The number is already higher this year. Harmony is a California blockchain company. Blockchain is a special technology. It makes transactions in digital money. The Lazarus Group gets into Harmony’s computers. They steal Harmony’s usernames and passwords. Also, they steal $100 million.",
            "date": "12.07.2022"
        },
        {
            "id": 2,
            "title": "Boy Hits a Painting",
            "description": "In Taipei, there is an exhibition. It is an exhibition of paintings. Many paintings are by Leonardo da Vinci. A boy is at the exhibition. He is next to a painting. He is listening to his teacher. He does not look where he’s going. He loses his balance. He pushes a hole in the painting. A camera films this. The painting is worth $1.5 million.",
            "date": "01.07.2022"
        },
        {
            "id": 3,
            "title": "Italy’s glacier collapses",
            "description": "Marmolada is a mountain in the Italian Alps. A glacier is on Marmolada. A glacier is a river or mountain of ice. It moves slowly. On Sunday, the glacier on Marmolada breaks. Ice and rock fall down the mountain. Nine people die. Several people are hurt. Many people are missing. Rescuers in helicopters look for them. They must stop. The weather is bad. They do not know how many people are on the mountain. Officials don’t know the exact reason the glacier breaks. They think one reason maybe is warm temperatures. The weather in the Alps is getting warmer every year. Glaciers melt. They move fast. They break more often than in the past.",
            "date": "15.06.2022"
        },
        {
            "id": 4,
            "title": "The Smallest New Testament",
            "description": "A company from Israel makes a chip. It is really small. It is like a square.",
            "date": "03.06.2022"
        },
        {
            "id": 5,
            "title": "Tourists will pay to visit Venice",
            "description": "Venice is a historic town in Italy. More than 5 million tourists visit Venice last year. Over 30,000 people visit it every day. Most people stay only for a few hours. They don’t feel the atmosphere of Venice. They don’t follow the rules. They swim in the lagoons. They have picnics on monuments.",
            "date": "23.05.2022"
        },
        {
            "id": 6,
            "title": "Ghost Town in Abkhazia",
            "description": "",
            "date": "08.05.2022"
        },
        {
            "id": 7,
            "title": "A ship breaks in half",
            "description": "A typhoon hits China. It is the first storm this year. It brings strong winds and heavy rains. They go to the south of the country. Very high waves are in the South China Sea. Ships have problems. One ship breaks in half. 30 people are on board. Rescuers try to get to the ship quickly. The ship is sinking.",
            "date": "05.04.2022"
        }
    ]
}
